{"links_link": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1010-innere-stadt/repraesentative-dachgeschoss-wohnung-ohne-schraegen-wintergarten-weinkeller-garage-in-begehrter-lage-709682370/", "links_title": "Reprsentative Dachgeschoss-Wohnung ohne Schrgen, Wintergarten, Weinkeller, Garage - in begehrter Lage", "links_address": "1010 Wien, 01. Bezirk, Innere Stadt", "links_price": " 7.100.000", "links_m2": "250 m", "links_num_rooms": "4 Zimmer", "links_type": "Wintergarten", "url": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1010-innere-stadt/repraesentative-dachgeschoss-wohnung-ohne-schraegen-wintergarten-weinkeller-garage-in-begehrter-lage-709682370/", "title": "Reprsentative Dachgeschoss-Wohnung ohne Schrgen, Wintergarten, Weinkeller, Garage - in begehrter Lage", "last_update": "Zuletzt gendert: 26.08.2024, 05:50 Uhr", "Kaufpreis": " 7.100.000", "Heizkosten (exkl. MWSt)": " 289,81", "Sonstige Kosten (exkl. MWSt)": " 130,65", "Monatliche Kosten (inkl. MWSt)": " 990,95", "Maklerprovision:": "3% des Kaufpreises zzgl. 20% USt.", "address": "1010 Wien, 01. Bezirk, Innere Stadt", "Objekttyp": "Dachgeschowohnung", "Bautyp": "Neubau", "Zustand": "Erstbezug", "Wohnfläche": "249,97 m", "Zimmer": "4", "Stockwerk(e)": "5", "Nutzfläche": "265,87 m", "Heizung": "Fubodenheizung", "Böden": "Parkett", "Verfügbar": "ab sofort", "energy_certificate": "Energieausweis/HeizungHWB (kWh/m/Jahr): 77,4HWB Energieklasse: CfGEE: 1,44fGEE Energieklasse: CHeizung: Fubodenheizung", "description_general": "Diese stilvolle, rund 250 m groe 4 Zimmer Dachgeschosswohnung mit ca. 16 m groem Wintergarten, welche in einem krzlich generalsanierten Eckgebude der Grnderzeit-ra situiert ist, steht derzeit zum Verkauf.Grozgigkeit, zeitlose Eleganz und Moderne charakterisieren die Rumlichkeiten dieser Immobilie mit 3 Schlafzimmern, eines davon als Masterbedroom mit en-suite Bad und Ankleidebereich ausgestattet und einem reprsentativen Wohn-Essbereich mit offener Kche. Nebenrume wie beispielsweise ein weiteres Bad mit Badewanne und Dusche, ein gerumiger Vorraum mit Garderobe, das Gste-WC sowie ein Wirtschaftsraum komplettieren diese Immobilie.Groe Glaselemente, der dem Wohnzimmer anschlieende Wintergarten und der wunderbare Ausblick auf die umliegenden Dcher und Kirchturmspitzen der Stadt, machen diese Immobilie zu etwas ganz Besonderem. Zudem weist dieses Objekt quasi keine Dachschrgen auf, was die einmalige Atmosphre dieser Wohnung unterstreicht.Schon beim Betreten begeistern hchste Ausstattungsqualitt in Form von erstklassigen Materialien, modernster Technik und ansprechender Architektur mit Raffinesse.Die Verwendung von besonders hochwertigem Parkett und Fliesen unterstreichen das luxurise Wohngefhl in allen Bereichen. Die Wohnung verfgt ber eine moderne Fuboden-Heizung, BUS-System, Klimaanlage, Auenjalousien und vieles mehr.Dem reprsentativen und gerumigen Kellergewlbe wurde im Zuge der Revitalisierung des Gebudes neues Leben eingehaucht und ein Weinlager sowie der stilvolle, gemeinsam nutzbare Weindegustationsraum geschaffen.Darber hinaus bieten Stellpltze in der hauseigenen Garage, die bei Bedarf erworben werden knnen, maximalen Komfort. Ein groes Kellerabteil, ein allgemeiner Fahrradabstellraum sowie ein Kinderwagenabstellraum stehen ebenso zur Verfgung. LAGE:Die Schellinggasse erstreckt sich im ltesten Teil der Stadt, dem Krntner Viertel, und verluft zwischen der gleichnamigen Einkaufsstrae und der berhmten Ringstrae, gesumt von ihren einzigartigen Ringstraenpalais. Die reprsentative und ruhige Lage, die Nhe zur Staatsoper, dem Stephansdom, diversen Kunst- und Kultureinrichtungen, der geschtzten Fugngerzone der Innenstadt sowie dem weitlufigen Stadtpark und weiteren Grnflchen, machen diesen Standtort zu einem der begehrtesten der Stadt.Hinweis:Wir mchten Sie darauf hinweisen, dass zwischen dem Vermittler und dem Auftraggeber ein wirtschaftliches Naheverhltnis besteht. Der Vermittler ist als Doppelmakler ttig.Die angefhrten Angaben basieren auf Informationen und Unterlagen des Eigentmers, daher sind sie ohne Gewhr und jede Haftung. Bei erfolgreichem Abschluss fllt eine Provision in Hhe von 3% des Kaufpreises zzgl. 20% MwSt an.**************************************************This stylish, approximately 250-square-meter, 4-bedroom penthouse apartment featuring a spacious 16-square-meter conservatory, is currently available for sale in a recently renovated corner building from the Grnderzeit era.Generosity, timeless elegance, and modernity define the spaces within this property, boasting three bedrooms, one of which serves as a main bedroom with an en-suite bathroom and dressing area and an impressive living and dining area with an open kitchen. Additional spaces such as another bathroom with a bathtub and shower, a spacious entrance hall with a wardrobe, a guest toilet, and a utility room complement this exceptional residence.Significant glass elements, the adjoining conservatory off the living room, and the fantastic view of the surrounding rooftops and church spires of the city make this property truly unique. Furthermore, this property has virtually no sloping ceilings, enhancing the one-of-a-kind atmosphere of this apartment.Upon entering, one is immediately captivated by the highest quality finishes, including top-notch materials, state-of-the-art technology, and sophisticated architecture. The exceptionally high-quality parquet and tiles underscore the luxurious living experience. The apartment features modern underfloor heating, a BUS system, air conditioning, external blinds, and more.During the revitalization of the building, new life was breathed into the prestigious and spacious cellar vault, creating a wine storage area and a stylish, shared wine-tasting room.In addition, parking spaces in the building's private garage are available for purchase, offering maximum convenience. A large cellar compartment, a communal bicycle storage room, and a stroller storage room are also available.LOCATION:The Schellinggasse extends through the oldest part of the city, the Krntner Viertel, positioned between the eponymous shopping street and the renowned Ringstrasse, lined with its distinctive Ringstrassenpalais. The prestigious and tranquil setting, proximity to the State Opera, St. Stephen's Cathedral, various art and cultural institutions, the esteemed pedestrian zone of the city center, as well as the expansive Stadtpark and other green spaces, establish this location as one of the most sought after in the city.Notice:We just wanted to let you know that there is an economic relationship between the intermediary and the principal. The intermediary acts as a dual agent. The provided information is based on the owner's data and documents; therefore, it is provided without guarantee and any liability. The use, reproduction, or distribution of the contents and attachments is strictly prohibited. The broker contract with us is established through written agreement or by utilizing our brokerage services based on the property expos and its terms. Upon successful conclusion, a commission of 3% of the purchase price plus 20% VAT will be charged.Wir weisen darauf hin, dass zwischen dem Vermittler und dem Auftraggeber ein familires oder wirtschaftliches Naheverhltnis besteht.Der Vermittler ist als Doppelmakler ttig.", "description_location": "Region: Schellinggasse, Staatsoper, KrtnerstraeInfrastruktur / EntfernungenGesundheitArzt <500mApotheke <500mKlinik <1000mKrankenhaus <1000mKinder / SchulenSchule <500mKindergarten <1000mUniversitt <500mHhere Schule <1500mNahversorgungSupermarkt <500mBckerei <500mEinkaufszentrum <500mVerkehrU-Bahn <500mBahnhof <500mAutobahnanschluss <3000mSonstigeBank <500mPost <500mPolizei <1000m", "description_equipment": "Abstellraum Anzahl: 1Bad mit Dusche und WanneBoden: FliesenbodenBoden: ParkettbodenHeizung: FussbodenheizungHeizungsart: FernwrmeWintergartenAbstellraumGste-WC: 1", "description_additional": "Anzahl Etagen: 7Stockwerk: 1. DGAnzahl Badezimmer: 3KlimatisiertEnergiepass gltig bis: 2030-03-23Energiepass HWB: 77.4 kWh/m/JahrVerfgbar ab: sofortAnzahl WC: 4", "description_price": "Heizkosten (exkl. MWSt): 289,81 Eurmonatliche Kosten (exkl. MWSt): 885,73 Eurmonatliche Kosten (inkl. MWSt): 990,95 EurMonatliche Reparaturrcklage (excl. MWSt): 40,64 EurMonatliche Reparaturrcklage (incl. MWSt): 40,64 Eur"}
{"links_link": "https://www.willhaben.at/iad/immobilien/d/neubauprojekt/wien/wien-1190-doebling/unterer-schreiberweg-49-wahrer-luxus-fuer-geniesser-686330206/", "links_title": "Unterer Schreiberweg 49 - Wahrer Luxus fr GenieerNeubauprojekt", "links_address": "1190 Wien, 19. Bezirk, Dbling, Unterer Schreiberweg 49", "links_price": "ab  39.025", "links_m2": "", "links_num_rooms": "", "links_type": "", "url": "https://www.willhaben.at/iad/immobilien/d/neubauprojekt/wien/wien-1190-doebling/unterer-schreiberweg-49-wahrer-luxus-fuer-geniesser-686330206/", "title": "Unterer Schreiberweg 49 - Wahrer Luxus fr Genieer", "last_update": null, "address": "Unterer Schreiberweg 49, 1190 Wien, 19. Bezirk, Dbling", "Wohneinheiten": "11", "Wohnfläche": "11,15165,67 m", "Preis": " 39.0252.370.000", "Status": "Bezugsfertig", "energy_certificate": "EnergieausweisHWB (kWh/m/Jahr): 29,63HWB Energieklasse: B", "description_general": null, "description_location": "Attraktiver kann ein Neubauprojekt am Stadtrand kaum liegen. In wunderschner Grnruhelage am Schreiberbach entfaltet sich das attraktive Wohnhaus im erstklassigen Ambiente Dblings. Ein beeindruckendes, von Weingrten umrahmtes Landschaftsbild erffnet den Blick in die weite Ferne. Hier im Norden Wiens kommen Sie in den Genuss einer edlen Mischung aus Wienerwald, Weinbergen und Kulinarik. Ein Ort zum Wohlfhlen mit gemtlicher Atmosphre, Unterhaltung und ausgezeichneter Kulinarik. In nur wenigen Fahrminuten erreichen Sie die Spitze des Kahlenbergs entlang der historischen Hhenstrae. Ob beim picknicken auf der Elisabethwiese oder klettern im Waldseilpark - der Blick ber die Stadt bis hin zur blauen Donau ist grandios und besonders abends zu empfehlen. Wiener Weinszene  - Inbegriffe der Wiener Heurigenkultur: Auf einem Spaziergang durch die nhere Umgebung treffen Sie auf Traditionsheurige wie Mayer am Pfarrplatz und Wieninger am Nussberg.Krapfenwaldlbad - Erfrischende Abkhlung: Mitten im Fhrenwald hoch ber Wien, punktet das beliebte Freibad mit schattigen Pltzen und einem tollen Ausblick ber die Stadt. Verkehrsanbindung:Die nchsten Einkaufmglichkeiten befinden sich am beliebten Grinzinger Stadtplatz. In entspanntem Ambiente knnen beim SPAR-Gourmet, der Bckerei Schwarz oder dem Konditor Nbauer alle Dinge des tglichen Bedarfs gekauft werden. Von hier aus fhrt der 38A ber Cobenzl und Kahlenberg bis hin zum Leopoldsberg. Mit dem 37er erreichen Sie die Innere Stadt ohne Umsteigen und die S40 verbindet Sie direkt mit dem Franz-Josefs-Bahnhof. Beste medizinische Versorgung garantiert die Dblinger Privatklinik Rudolfinerhaus, die auch bei Prominenten die erste Wahl ist.Region: Wildgrube, Grinzinger SteigInfrastruktur / EntfernungenGesundheitArzt <575mApotheke <475mKlinik <800mKrankenhaus <1675mKinder / SchulenSchule <675mKindergarten <700mUniversitt <1350mHhere Schule <1175mNahversorgungSupermarkt <525mBckerei <500mEinkaufszentrum <1650mVerkehrU-Bahn <1825mBahnhof <1575mAutobahnanschluss <1725mSonstigeBank <500mPost <475mPolizei <1450m", "description_equipment": null, "description_additional": "Anzahl Etagen: 5Energiepass gltig bis: 2028-08-29Energiepass HWB: 29.63 kWh/m/JahrBaujahr: 2022", "description_price": null}
{"links_link": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1120-meidling/herrlicher-fernblick-vom-turmzimmer-direkt-am-meidlinger-markt-973744414/", "links_title": "HERRLICHER FERNBLICK vom TURMZIMMER, direkt am MEIDLINGER MARKT!", "links_address": "1120 Wien, 12. Bezirk, Meidling, Reschgasse", "links_price": " 315.000", "links_m2": "84 m", "links_num_rooms": "3 Zimmer", "links_type": "", "url": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1120-meidling/herrlicher-fernblick-vom-turmzimmer-direkt-am-meidlinger-markt-973744414/", "title": "HERRLICHER FERNBLICK vom TURMZIMMER, direkt am MEIDLINGER MARKT!", "last_update": "Zuletzt gendert: 26.08.2024, 05:35 Uhr", "Kaufpreis": " 315.000", "Sonstige Kosten (exkl. MWSt)": " 151,54", "Monatliche Kosten (inkl. MWSt)": " 396,19", "Maklerprovision:": "3% des Kaufpreises zzgl. 20% USt.", "address": "Reschgasse, 1120 Wien, 12. Bezirk, Meidling", "Objekttyp": "Wohnung", "Bautyp": "Altbau", "Wohnfläche": "84,19 m", "Zimmer": "3", "Heizung": "Etagenheizung", "Böden": "Parkett", "Verfügbar": "ca. 2 Monate ab Kaufvertragsunterzeichnung", "energy_certificate": "Energieausweis/HeizungHWB (kWh/m/Jahr): 62HWB Energieklasse: CfGEE: 1,63fGEE Energieklasse: CHeizung: Etagenheizung", "description_general": "Charmante und gemtliche DACHGESCHOSS- Wohnung DIREKT AM MEIDLINGER MARKT!Von der GALERIE im TURM geniet man einen HERRLICHEN AUSBLICK ber die STADT und ber das BUNTE LEBEN am und rund um den MEIDLINGER MARKT.Nur EIN SCHRITT VOR DIE HAUSTR fr FRISCHES OBST und GEMSE und ALLES was einer der BELIEBTESTEN MARKTPLTZE WIENS zu BIETEN HAT:CAFES, BUNTE RESTAURANTS und STANDLN mit KSTLICHKEITEN aus ALLER WELT.WENIGE SCHRITTE WEITER ist man in der FUSSGNGERZONE der MEIDLINGER HAUPTSTRASSE oder bei der U-BAHN Station (U6 Niederhofstrasse).Von hier ist ALLES SCHNELL zu ERREICHEN:der SCHNBRUNNER SCHLOSSPARKdie WIENER CITYder BAHNHOF MEIDLING ,...Zurck in der WOHNUNG GENIEST MAN die RUHE HOCH BER DEM BUNTEN STADTLEBEN!Das imposante Gebude am Platz versprht noch den Charme des Wiener Jahrhundertwende-Altbaus , ein LIFT wurde 1994 im Zuge des Dachgeschossausbau eingebaut.Das Gebude wirkt sauber, gepflegt und ruhig.Die Reparaturrcklage ist mit ber 120.000,- EURO gut gefllt!DieWohnung im DACHGESCHOSS (Baujahr ca. 1994-1995) charakterisiert vor allem der ECKTURM mit dem AUSBLICK von der GALERIE !RAUMAUFTEILUNG:WOHNZIMMER mit GALERIE im TurmGERUMIGE EXTRA KCHE mit FENSTER direkt zum Marktgrosses SCHLAFZIMMER mit angeschlossenemBADEZIMMER mit BADEWANNE und EXTRA-DUSCHE+ WCZIMMER mit eigenemDUSCHBAD + WCEXTRA GSTE-WC mit WaschgelegenheitGROSSZGIGES VORZIMMER mit VIEL PLATZ fr die GarderobeEin KELLERABTEIL (Altbau!) ist im EIGENTUM bei der WohnungDie Wohnung wirdUNMBLIERT verkauft und kann je nach Vereinbarung ca. 2 Monate ab Kaufvertragsunterzeichnung bergeben werden.Wenn Sie einen RUHEOASE MITTEN und HOCH BER dem BUNTEN STADTLEBEN suchen freue ich mich ber Ihren Anruf unter 06508600837 oder Ihre Anfrage unter einspieler@immoagency.atEnergieausweis: HWB C, 62 kWH/m2a gltig bis 10.4.2034Der Vermittler ist als Doppelmakler ttig.", "description_location": "Im Dachgeschoss direkt am Meidlinger MarktRegion: Meidlinger Markt", "description_equipment": "Bad mit Dusche und WanneEinbaukcheBoden: FliesenbodenBoden: ParkettbodenHeizung: EtagenheizungHeizungsart: GasheizungGste-WC: 1", "description_additional": "Stockwerk: 1. DG / DachgeschossAnzahl Badezimmer: 2Energiepass gltig bis: 2034-04-10Energiepass HWB: 62 kWh/m/JahrVerfgbar ab: ca. 2 Monate ab KaufvertragsunterzeichnungBaujahr: 1995Anzahl WC: 3", "description_price": "monatliche Kosten (exkl. MWSt): 373,95 Eurmonatliche Kosten (inkl. MWSt): 396,19 EurKaufpreis pro m: 3741,54 EurMonatliche Reparaturrcklage (excl. MWSt): 151,54 EurMonatliche Reparaturrcklage (incl. MWSt): 151,54 Eur"}
{"links_link": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1200-brigittenau/schicke-wohnung-in-hervorragender-lage-1569783376/", "links_title": "Schicke Wohnung in hervorragender Lage", "links_address": "1200 Wien, 20. Bezirk, Brigittenau, Ospelgasse", "links_price": " 126.999", "links_m2": "29 m", "links_num_rooms": "1 Zimmer", "links_type": "", "url": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1200-brigittenau/schicke-wohnung-in-hervorragender-lage-1569783376/", "title": "Schicke Wohnung in hervorragender Lage", "last_update": "Zuletzt gendert: 26.08.2024, 05:25 Uhr", "Kaufpreis": " 126.999", "Sonstige Kosten (exkl. MWSt)": " 30,26", "Monatliche Kosten (inkl. MWSt)": " 101,86", "Maklerprovision:": "3% des Kaufpreises zzgl. 20% USt.", "address": "Ospelgasse, 1200 Wien, 20. Bezirk, Brigittenau", "Objekttyp": "Erdgeschowohnung", "Bautyp": "Altbau", "Wohnfläche": "28,55 m", "Zimmer": "1", "Nutzfläche": "28,55 m", "Heizung": "Fubodenheizung", "Böden": "Laminat", "Verfügbar": "ab sofort", "energy_certificate": "Energieausweis/HeizungHWB (kWh/m/Jahr): 69,4HWB Energieklasse: CfGEE: 1,43fGEE Energieklasse: CHeizung: Fubodenheizung", "description_general": "Willkommen in Ihrem neuen Zuhause in einer der begehrtesten Gegenden Wiens! Diese wunderschne Erdgeschosswohnung im 20. Bezirks Wiens bietet Ihnen nicht nur eine erstklassige Lage, sondern auch ein modernes und komfortables Wohnambiente.Auf einer Flche von 28,55m bietet die Wohnung ein gerumiges Wohn- und Schlafzimmer, eine voll ausgestattete Kche sowie ein Badezimmer mit Dusche. Beheizt wird das Objekt mittels Elektroheizungen. Verkauft wird die Wohnung, wie Sie liegt und steht inklusive aller Mbel. Im Jahr 2012 wurde das Dachgescho ausgebaut und ein Lift eingebaut.Die Lage der Wohnung ist unschlagbar. Verschiedene ffentliche Verkehrsmittel wie Bus, U-Bahn, Straenbahn und Bahnhof befinden sich in unmittelbarer Nhe und ermglichen Ihnen eine schnelle und bequeme Anbindung in die gesamte Stadt. Egal ob Sie zur Arbeit, zur Universitt oder zum Einkaufen mchten, alles ist in kurzer Zeit erreichbar.Auch die Infrastruktur lsst keine Wnsche offen. In unmittelbarer Umgebung finden Sie alles, was Sie fr den tglichen Bedarf bentigen. Eine Vielzahl an Supermrkten, Bckereien und Einkaufszentren laden zum Shoppen ein. Fr Ihre Gesundheit ist ebenfalls gesorgt, denn in der Nhe befinden sich rzte, Apotheken, eine Klinik und ein Krankenhaus. Auch Familien mit Kindern sind hier bestens aufgehoben, denn Schulen und Kindergrten befinden sich in unmittelbarer Nhe.Diese Wohnung ist nicht nur ideal fr Singles oder Paare, sondern auch als Kapitalanlage bestens geeignet. Die hohe Nachfrage nach Wohnraum in dieser begehrten Lage bietet Ihnen eine sichere Wertanlage mit langfristigem Potential.berzeugen Sie sich selbst von diesem einzigartigen Angebot und vereinbaren Sie noch heute einen Besichtigungstermin.Wir weisen darauf hin, dass zwischen dem Vermittler und dem Auftraggeber ein familires oder wirtschaftliches Naheverhltnis besteht.Der Vermittler ist als Doppelmakler ttig.", "description_location": "- Ruhige Wohngegend mit viel Grn und Parks- Gute Infrastruktur und Verkehrsanbindung- Beliebtes Wohnviertel mit vielen Restaurants, Bars und Cafs in der Umgebung- Einkaufsmglichkeiten und alle wichtigen Einrichtungen des tglichen Bedarfs fulufig erreichbar- Kurze Fahrtzeit in die Innenstadt von Wien- Nahe gelegen zum Donaukanal und zum Donaupark fr Freizeitaktivitten und Erholung im FreienRegion: U6 Dresdner Strae, S-BahnInfrastruktur / EntfernungenGesundheitArzt <250mApotheke <500mKlinik <500mKrankenhaus <500mKinder / SchulenSchule <250mKindergarten <250mUniversitt <1000mHhere Schule <1750mNahversorgungSupermarkt <250mBckerei <250mEinkaufszentrum <1000mVerkehrU-Bahn <750mBahnhof <500mAutobahnanschluss <1500mSonstigeBank <500mPost <500mPolizei <250m", "description_equipment": "Bad mit DuscheEinbaukcheBoden: FliesenbodenBoden: LaminatbodenHeizung: FussbodenheizungHeizungsart: Elektroheizung", "description_additional": "Anzahl Badezimmer: 1Energiepass gltig bis: 2033-02-21Energiepass HWB: 69.4 kWh/m/JahrVerfgbar ab: sofortBaujahr: 1920Anzahl WC: 1", "description_price": "monatliche Kosten (exkl. MWSt): 95,35 Eurmonatliche Kosten (inkl. MWSt): 101,86 EurMonatliche Reparaturrcklage (excl. MWSt): 30,26 EurMonatliche Reparaturrcklage (incl. MWSt): 30,26 Eur"}
{"links_link": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1130-hietzing/kompakte-wohnperle-in-toplage-1-zimmer-wohnung-lagezuschlag-bei-vermietung-2136084072/", "links_title": "Kompakte Wohnperle in Toplage - 1-Zimmer Wohnung - Lagezuschlag bei Vermietung", "links_address": "1130 Wien, 13. Bezirk, Hietzing, Mantlergasse", "links_price": " 118.999", "links_m2": "25 m", "links_num_rooms": "1 Zimmer", "links_type": "", "url": "https://www.willhaben.at/iad/immobilien/d/eigentumswohnung/wien/wien-1130-hietzing/kompakte-wohnperle-in-toplage-1-zimmer-wohnung-lagezuschlag-bei-vermietung-2136084072/", "title": "Kompakte Wohnperle in Toplage - 1-Zimmer Wohnung - Lagezuschlag bei Vermietung", "last_update": "Zuletzt gendert: 26.08.2024, 05:25 Uhr", "Kaufpreis": " 118.999", "Sonstige Kosten (exkl. MWSt)": " 24,36", "Monatliche Kosten (inkl. MWSt)": " 91,96", "Maklerprovision:": "3% des Kaufpreises zzgl. 20% USt.", "address": "Mantlergasse, 1130 Wien, 13. Bezirk, Hietzing", "Objekttyp": "Wohnung", "Bautyp": "Altbau", "Zustand": "Sanierungsbedrftig", "Wohnfläche": "25 m", "Zimmer": "1", "Stockwerk(e)": "1", "Nutzfläche": "27,93 m", "Verfügbar": "ab sofort", "energy_certificate": "EnergieausweisHWB (kWh/m/Jahr): 163,8HWB Energieklasse: EfGEE: 3,56fGEE Energieklasse: F", "description_general": "Zum Verkauf gelangt diese knapp 25 m groe Eigentumswohnung im Herzen von Wien bietet Ihnen alles, was Sie fr ein komfortables und modernes Wohnen bentigen. Das Objekt wurde vom Mieter zuvor als Bro genutzt. In dieser Wohnung knnen Sie sich hier frei entfalten und Ihren eigenen Rckzugsort gestalten.Ein Wasseranschluss befindet sich in der Wohnung, einem Einbau eines WCs und Dusche steht nichts im Wege, da man ber die Leitungen unterhalb der Wohnungen den Anschluss errichten kann.Schon beim Betreten der Wohnung werden Sie von einem hellen und freundlichen Ambiente empfangen. Die groe Fensterfront sorgt fr eine lichtdurchflutete Atmosphre und schafft eine angenehme Wohnatmosphre. Die Wohnung befindet sich im sehr hohen Hochparterre und ist somit bequem ber das Treppenhaus zu erreichen.Dieses Objekt bietet Ihnen die Mglichkeit, Ihren persnlichen Stil einzubringen und Ihren Wohntraum zu verwirklichen.Auch bei der Vermietung haben Sie bei diesem Altbauobjekt einen Vorteil, dass Sie einen Lagezuschlag von EUR 5,30 pro m aufschlagen knnen.Auch die Lage der Wohnung lsst keine Wnsche offen. Dank der ausgezeichneten Verkehrsanbindung mit der U-Bahn U4 Unter St. Veit sind Sie in krzester Zeit in der Innenstadt von Wien oder an anderen beliebten Orten der Stadt. Die Haltestellen fr Bus, Straenbahn und U-Bahn befinden sich in unmittelbarer Nhe und auch der Bahnhof Htteldorf ist schnell zu erreichen.Aber nicht nur die gute Anbindung an den ffentlichen Nahverkehr zeichnet diese Wohnung aus. Auch die umliegenden Geschfte, Schulen und Kindergrten machen sie zu einem perfekten Zuhause fr kleine Familien. In unmittelbarer Nhe finden Sie alles, was Sie fr den tglichen Bedarf bentigen, wie beispielsweise Arztpraxen, Apotheken, Supermrkte und Bckereien.Sie sind auf der Suche nach einer zentral gelegenen Wohnung, die Ihnen ein modernes und komfortables Wohnen ermglicht? Dann sollten Sie sich diese Immobilie nicht entgehen lassen!Wir weisen darauf hin, dass zwischen dem Vermittler und dem Auftraggeber ein familires oder wirtschaftliches Naheverhltnis besteht.Der Vermittler ist als Doppelmakler ttig.Bedingungen:Alle Objektdaten beruhen auf Ausknften des Auftraggebers und sind ohne Gewhr. Eine Objektbesichtigung erfolgt auf eigene Gefahr. Wir halten fest, dass Ihnen obiges Anbot erstmals durch uns als Immobilienmakler bekannt wurde. Falls Ihnen das Objekt bereits als verkauf- oder vermietbar bekannt ist, ersuchen wir innerhalb von 3 Tagen um Ihre schriftliche Nachricht, widrigenfalls gilt die Provisionsregelung als vereinbart. Im Falle des Kaufs/Miete oder einer sonstigen Willensbereinkunft dieser oder anderer Objekte des Eigentmers (auch durch Interessensgemeinschaften), sowie bei Weitergabe an Dritte besteht Provisionspflicht nach den Richtlinien und Honorarstzen laut Immobilienmaklerverordnung.Wir erlauben uns Ihnen o.a. Objekt freibleibend und unverbindlich anzubieten. Die Angaben erfolgen aufgrund von Informationen und Unterlagen, die uns vom Abgeber und/oder Dritte zur Verfgung gestellt wurden und sind ohne Gewhr. Fr den Fall, dass ein Vertragsabschluss ber das von uns angebotene Objekt zustande kommt, gilt eine Vermittlungsprovision in der Hhe von 3 % des Kaufpreises zzgl. 20% Ust. als vereinbart. Nheres hinsichtlich der Nebenkosten und rechtlichen Grundlagen beim Kaufvertrag entnehmen Sie bitte der beigelegten Nebenkostenbersicht. Festhalten wollen wir, dass Sie sich verpflichten, ggs. Informationen nicht an Dritte weiterzuleiten. Sie nehmen zur Kenntnis, dass der Immobilienmakler kraft bestehenden Geschftsgebrauches als Doppelmakler ttig sein kann und als solcher ttig ist. Sie besttigen, dass der Immobilienmakler auf ein bestehendes wirtschaftliches Naheverhltnis zum Vermieter hingewiesen hat.", "description_location": "Die Wohnung befindet sich in der Mantlergasse im 13. Bezirk von Wien. Sie liegt in der Nhe der U-Bahnstation Unter St. Veit und des Diagnosezentrums Hietzing. In direkter Umgebung gibt es eine Vielzahl an Einrichtungen und Geschften wie rzte, Apotheken, Schulen, Kindergrten, Supermrkte, Bckereien, Geldautomaten, Banken, Postmter, Polizeistationen sowie Bus-, Straenbahn- und U-Bahnhaltestellen.Region: U4 Unter St. Veit, Diagnosezentrum HietzingInfrastruktur / EntfernungenGesundheitArzt <250mApotheke <500mKlinik <1500mKrankenhaus <1500mKinder / SchulenSchule <500mKindergarten <500mUniversitt <1250mHhere Schule <3500mNahversorgungSupermarkt <250mBckerei <500mEinkaufszentrum <3250mVerkehrU-Bahn <500mBahnhof <500mAutobahnanschluss <4750mSonstigeBank <500mPost <500mPolizei <250m", "description_equipment": "Abstellraum Anzahl: 1", "description_additional": "Stockwerk: 1. Etage / HochparterreAnzahl Badezimmer: 1Energiepass gltig bis: 2030-01-08Energiepass HWB: 163.8 kWh/m/JahrVerfgbar ab: sofortBaujahr: 1912", "description_price": "monatliche Kosten (exkl. MWSt): 85,81 Eurmonatliche Kosten (inkl. MWSt): 91,96 EurMonatliche Reparaturrcklage (excl. MWSt): 24,36 EurMonatliche Reparaturrcklage (incl. MWSt): 24,36 Eur"}
